<?php

return [
  'title' => 'Заголовок',
  'descriptions' => 'Опис',
  'actors' => 'Прив\'язка до акторів (Щоб прив\'язати до актора, введіть перші три букви ім\'я/прізвища актора)',
  'performances' => 'Привязка до подій ((Щоб прив\'язати до подій, введіть перші три букви назви події)',
  'category' => 'Категорія',
  'poster' => 'Постер (Обкладинка)',
  'videos' => 'Відео (Вставте посилання з YouTube)',
  'addNewField' => 'Додати нове відео',
  'images' => 'Зображення',
  'more' => 'Детальніше',
  'photos&videos' => 'Фото і відео',
  'page' => 'Назва у трансліті (англійськими літерами)',
];
