<?php

return [
  'title' => 'Заголовок',
  'descriptions' => 'Описание',
  'actors' => 'Привязка к актерам (Чтобы привязать к актеру, введите первые три буквы имени/фамилии актера)',
  'performances' => 'Привязка к событиям (Чтобы привязать к событию, введите первые три буквы названия события)',
  'category' => 'Категория',
  'poster' => 'Постер (Обложка)',
  'videos' => 'Видео (Вставьте ссылки с YouTube)',
  'addNewField' => 'Добавить новое видео',
  'images' => 'Изображения',
  'more' => 'Подробнее',
  'photos&videos' => 'Фото и видео',
  'page' => 'Название в транслите (английскими буквами)',
];
